final questions = [
  "क्या आप अपने प्रोविडेंट फंड (पीएफ) के प्रकार को जानते हैं?",
  "क्या आप अपने पीएफ से निकासी के लिए पात्रता मानदंडों के बारे में जानते हैं?",
  "क्या आपने निकासी के लिए आवश्यक दस्तावेज एकत्र किए हैं?",
  "क्या आप ऑनलाइन या ऑफलाइन निकासी आवेदन जमा करना पसंद करते हैं?",
  "क्या आप अपने प्रोविडेंट फंड संगठन के ऑनलाइन पोर्टल तक पहुँच सकते हैं?",
  "क्या आप अपने प्रोविडेंट फंड संगठन के स्थानीय कार्यालय में जा सकते हैं?",
  "जमा करने के बाद, क्या आप अपने आवेदन की स्थिति का अनुसरण करेंगे?"
];